{"translation-revision-date":"2026-01-15 12:05:59+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"hr"},"All of your Woo Marketplace purchases can be found here, or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! You're now ready to power up your store.":["Sve vaše kupnje na Woo Marketplaceu možete pronaći ovdje ili na WooCommerce.com.<br\/><br\/>Svaka kupnja podržana je našim <a1>30-dnevnim jamstvom povrata novca<\/a1>, a uključuje <a2>podršku putem e-pošte i chata uživo<\/a2>.<br\/><br\/>To je to! Sada ste spremni za napajanje svoje trgovine."],"Scroll down to see all of the relevant extensions and solutions.<br\/><br\/>Click on any solution to learn more about its features, any installation requirements, and available documentation.":["Pomaknite se prema dolje da biste vidjeli sva relevantna proširenja i rješenja.<br\/><br\/>Kliknite na bilo koje rješenje da biste saznali više o njegovim značajkama, svim zahtjevima za instalaciju i dostupnoj dokumentaciji."],"Learn more about each product":["Saznajte više o svakom proizvodu"],"Or if you're not sure exactly what you need, you can browse all available extensions by category.":["Ili ako niste sigurni što vam točno treba, možete pregledavati sva dostupna proširenja po kategorijama."],"Power up your store by adding extra functionality with extensions or integrate your store with other software and services.<br\/><br\/>Here you'll find hundreds of trusted solutions for your store — all reviewed and approved by the Woo team.<br\/><br\/>You can also browse the Woo Marketplace at WooCommerce.com.":["Osnažite svoju trgovinu dodavanjem dodatne funkcionalnosti s proširenjima ili integrirajte svoju trgovinu s drugim softverom i uslugama.<br\/><br\/>Ovdje ćete pronaći stotine pouzdanih rješenja za svoju trgovinu - sva pregledana i odobrena od strane Woo tima.<br\/><br\/>Također možete pregledavati Woo Marketplace na WooCommerce.com."],"Use the search box to find specific extensions or solutions.":["Koristite okvir za pretraživanje kako biste pronašli određene ekstenzije ili rješenja."],"email and live chat support":["podrška putem e-pošte i chata uživo"],"Contact support":["Kontaktirajte podršku"],"30-day money-back guarantee":["30-dnevno jamstvo povrata novca"],"Refund policy":["Pravila povrata"],"Manage your purchases":["Upravljajte svojim kupnjama"],"Browse for new ideas":["Potražite nove ideje"],"Find exactly what you need":["Pronađite točno ono što vam je potrebno"],"Welcome to the WooCommerce Marketplace":["Dobro došli na WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}